鲧	5169
乂	5166
昝	5165
燧	5163
芍	5162
馐	5161
飾	5160
Ｋ	5159
芪	5157
揆	5156
鸮	5155
噗	5154
硏	5151
嶂	5148
鼙	5146
黩	5142
猬	5139
龌	5136
▼	5135
倜	5133
渥	5130
叵	5126
钯	5125
垡	5124
玷	5123
芩	5121
霎	5119
─	5117
啐	5116
膘	5115
杈	5114
堇	5113
蘧	5111
過	5109
這	5108
對	5107
Ｖ	5105
瘁	5104
痂	5101
個	5098
傳	5097
昶	5095
殚	5093
铉	5091
泫	5089
＞	5088
羟	5086
荨	5081
鲂	5080
胴	5079
捺	5077
笫	5073
旎	5070
隼	5069
膻	5065
帧	5062
毎	5060
鹂	5056
恫	5053
ル	5052
狳	5051
犰	5050
杩	5049
馄	5045
晌	5044
ｂ	5043
γ	5038
煊	5033
嗷	5032
盥	5030
邕	5029
蹉	5027
荚	5025
郾	5023
窅	5022
佝	5020
臾	5018
吒	5016
湟	5013
碣	5011
從	5008
蒿	5004
殓	5003
鲱	5002
還	4998
員	4997
茭	4993
扪	4992
皎	4991
鲔	4990
烩	4988
仞	4985
炷	4984
阆	4983
採	4982
札	4980
蜈	4979
纨	4978
咄	4974
锶	4973
旖	4972
肓	4971
佗	4969
Ｂ	4966
踌	4963
噙	4962
侗	4959
氙	4957
蒡	4956
骛	4954
妪	4950
捋	4949
糜	4948
伉	4947
煸	4943
鄴	4942
诃	4940
昀	4938
纾	4937
芈	4935
氘	4932
羣	4931
沽	4926
ａ	4925
杲	4922
吮	4920
凼	4919
蹩	4918
镕	4917
菔	4916
俾	4915
◇	4912
鎏	4910
圜	4909
荸	4908
纶	4907
杳	4906
藝	4905
鄯	4904
澧	4903
刽	4900
掸	4899
唰	4898
豇	4895
鲢	5005
塭	4893
昳	4892
佃	4886
唧	4885
聿	4883
牠	4880
粕	4879
桧	4877
跬	4876
箩	4872
浔	4870
肟	4869
贲	4867
蛊	4863
耆	4861
褴	4859
弭	4856
鹫	4855
跄	4853
踉	4852
琯	4850
锱	4849
溱	4840
鬃	4839
畈	4838
飏	4836
α	4835
︰	4834
蹚	4832
癸	4831
莊	4830
孺	4829
潏	4828
舾	4823
樑	4820
舖	4818
孑	4817
Ｕ	4814
浣	4813
钺	4812
補	4914
渚	4808
杼	4807
憶	4806
怏	4805
芘	4803
蛔	4800
蜻	4799
撅	4798
痣	4797
怔	4794
揍	4793
钜	4792
葚	4790
耒	4788
滹	4884
铧	4787
螳	4785
峤	4783
窣	4781
峋	4779
炽	4775
鹈	4770
洺	4769
簪	4766
潴	4765
胭	4759
崴	4758
弑	4754
胛	4753
葺	4751
婀	4749
麋	4747
驸	4745
岷	4742
藿	4741
觎	4740
觊	4739
惘	4738
龅	4737
渌	4736
磐	4731
狈	4730
飚	4729
纰	4728
淅	4725
哐	4724
踮	4722
谒	4721
粽	4801
筵	4720
蜥	4719
翀	4715
哧	4714
蹶	4713
镊	4712
蟥	4711
铩	4709
酉	4706
衽	4705
轱	4704
樽	4702
谗	4701
漉	4700
磬	4699
鹞	4698
羯	4697
蹼	4694
韪	4693
钼	4691
懽	4690
搔	4689
痢	4684
翎	4683
昙	4681
槃	4679
沇	4678
戰	5100
Ｉ	4676
蓿	4675
苜	4674
髻	4671
厐	4670
肽	4669
烜	4668
苋	4667
瓴	4665
跺	4663
啕	4662
徉	4661
蛤	4658
腓	4656
淄	4654
灏	4653
呜	4649
蓦	4648
栉	4644
鄢	4643
铯	4642
鲫	4641
攫	4639
鲅	4638
诰	4637
嗖	4635
稷	4633
鑑	4632
汴	4631
赳	4629
畲	4627
Ｓ	4626
柞	4625
哉	4624
場	4623
＠	4622
颧	4621
稼	4620
塾	4616
牀	4615
璎	5039
後	4614
Ｅ	4613
谥	4612
倔	4608
枷	4606
④	4602
椽	4601
撷	4599
斛	4598
璟	4596
夙	4593
铄	4590
ｐ	4587
邝	4586
仟	4583
堽	4578
鹮	4577
砀	4576
婪	4575
叼	4574
≠	4573
椿	4572
麸	4571
睑	4570
伫	4716
勐	4569
歙	4567
惆	4563
侔	4562
鏖	4560
谲	4558
馥	4557
頫	4553
別	5040
娆	4552
磡	4551
荪	4549
鼬	4548
嗣	4544
忱	4543
汩	4540
矍	4537
禥	4533
邽	4532
楹	4529
茆	4526
Ⅴ	4525
袅	4522
胯	4520
哆	4519
吩	4517
巳	4516
盂	4515
孀	4512
衩	4511
Ｈ	4510
Ⅰ	4509
匐	4757
仨	4505
弩	4504
俸	4502
珩	4500
诩	4499
飓	4498
內	4492
啰	4490
淞	4489
枞	4488
岫	4486
噜	4482
湉	4481
澹	4479
囱	4478
惴	4477
戟	4475
琍	4474
牍	4760
ｇ	4472
ｖ	4471
恿	4467
偌	4465
缤	4464
瞳	4460
焘	4459
榷	4456
儡	4455
顼	4453
蜃	4452
酰	4448
荥	4446
醚	4882
菏	4444
咆	4561
镛	4443
脍	4442
＂	4441
泱	4440
漕	4439
嬷	4435
呤	4433
瑙	4430
黍	4429
赅	4428
沱	4426
張	4425
捱	4424
傀	4454
摹	4423
耋	4421
旻	4420
蓟	4419
阉	4418
箕	4417
逵	4416
莠	4414
蕨	4409
幺	4408
弼	4406
坯	4405
俚	4401
蚝	4398
綦	4397
噎	4395
亶	4393
茁	4392
涣	4391
邋	4388
妳	4387
蹒	4385
骞	4384
鳔	4383
倌	4382
ｈ	4381
鹑	4379
俶	4377
奂	4372
擂	4371
潍	4370
國	4369
嗑	4365
怵	4874
尕	4364
嗔	4363
藁	4358
镳	4350
霏	4349
瞭	4348
燹	4346
嗪	4345
硼	4374
噔	4344
忡	4343
潢	4340
蔼	4339
碉	4334
吋	4332
奄	4329
嵘	4328
烃	4327
舔	4325
榭	4324
臃	4323
腼	4321
辇	5057
咫	4320
≥	4319
泺	4317
迩	4313
喱	4310
怂	4309
儆	4307
苷	4303
缰	4301
枋	4541
蕙	4299
喃	4296
畛	4772
谧	4293
褂	4289
灸	4288
僜	4287
沂	4286
燮	4281
犷	4278
潋	5041
蚤	4275
煦	4618
肮	4274
憎	4273
囿	4271
孪	4268
飨	4267
啄	4266
泷	4264
嘹	4263
腆	4262
ｗ	4260
饽	4259
荃	4257
樟	4256
笆	4255
疟	4763
濮	4254
曳	4252
醺	4251
匈	4249
麾	4247
歆	4246
赈	4244
瞿	4243
竺	4242
馏	4241
碚	4239
陨	4237
垩	4887
髋	4236
侏	4234
汐	4231
砥	4229
捶	4225
茧	4224
壕	4223
闰	4221
箴	4220
滦	4218
帛	4217
–	4216
崃	4214
邛	4213
Ⅳ	4212
涟	4211
龈	4210
靳	4207
燎	4206
炊	4205
羌	4204
佚	4203
偕	4201
胤	4200
郜	4199
抡	4197
秭	4196
寮	4194
锭	5143
吶	4536
炯	4193
寐	4192
搐	4190
殆	4189
桠	4188
當	4686
岱	4187
②	4185
昇	4967
垕	4764
旌	4184
翡	4182
瞌	4181
郧	4178
ｏ	4177
藐	4176
霈	4175
丕	4170
涎	4183
潸	4169
羔	4168
峪	4167
睢	4165
醣	4767
蘸	4161
穹	4160
瘀	4153
噶	4152
锹	4149
簇	4147
臆	4143
赝	4141
恽	4140
釉	4172
疴	4139
掂	4135
坨	4297
铤	4134
铎	4131
燊	4130
撵	4634
氦	4129
冗	4127
粑	4463
桔	4124
潦	4123
馋	4163
沌	4120
隘	4111
秤	4110
裨	4109
枇	4106
眸	4145
稣	4105
掖	4104
阪	4103
窈	4101
腱	4097
螨	4580
腋	4095
粳	4092
鳖	4091
钛	4090
堃	4089
恙	4087
吱	4085
涿	4253
轼	4080
戌	4077
袒	4076
氟	4073
椭	4072
篪	4071
樵	4070
Ⅱ	4069
柘	4068
鄙	4067
呱	4065
庵	4062
鹃	4061
胥	4060
颌	4059
惮	4058
腩	4056
镂	4055
褚	4053
驮	4050
殒	4048
馍	4047
毂	4041
黝	4038
筝	4037
眺	4036
瞠	4033
谏	4032
稞	4028
擀	4295
ｃ	4025
溥	4024
葳	4022
袴	4986
褛	4708
朦	4020
莺	4019
酯	4018
舵	4016
唬	4015
鹊	4014
祯	4013
惺	4010
嘶	4006
罔	4005
龍	4004
ｔ	4002
斡	3999
榻	3998
冢	3996
懋	5058
篆	3992
汞	3989
惭	3988
唉	3987
肛	3986
柒	3985
斓	3983
潺	4093
熹	3982
遑	4881
绅	3980
岔	3979
钗	3978
蔻	3975
耄	4473
拣	3974
濡	3973
茱	3969
①	3967
惰	3966
拗	4404
衢	3962
裘	3959
鳅	3956
疱	3955
嘿	3954
虏	3953
炕	3952
胫	3951
妩	3950
驯	3949
岖	3948
螃	3947
劾	3946
拂	3945
蛟	3944
迸	3943
阙	3942
喵	3940
挝	3938
μ	4530
摞	3937
皿	4373
呻	3935
纂	3934
濠	3932
抉	3931
濑	3930
汾	3929
锵	3939
剁	3928
翌	3927
纭	3925
饵	3924
蛰	4191
筠	3923
盹	3922
踵	3921
簸	3920
茵	3919
邃	3918
膺	3916
眭	5112
蕊	3915
咻	3914
粱	3910
韋	4995
荞	3908
啬	3907
滇	3906
蔺	3905
贰	3904
喽	4483
莘	3903
斟	3901
鸯	3898
褪	3897
廿	3895
漪	3894
氓	3893
裱	4457
霁	3892
懦	3887
钵	3886
坂	3884
桨	3883
坷	3881
叁	3880
稔	5010
矜	3877
鄱	3876
巿	4732
撂	4155
圄	3873
倭	3871
皙	3869
淌	3868
珉	3867
幔	4294
埂	3866
诣	3865
晗	3864
憩	3863
邂	3860
缭	3859
捌	3858
眈	3857
迂	4655
苇	3856
鳍	3855
祟	3854
幌	3852
殃	3851
眩	3850
甥	3848
槎	4927
敖	3846
伢	3845
伶	3841
們	5007
铆	4565
溧	3840
媲	3839
涕	3835
烽	3832
腮	3831
瘩	3829
惦	3826
梢	3825
祎	3823
桅	3821
痉	3820
姊	3818
蟑	3817
矗	3814
钏	4989
窿	3812
瞅	3811
贮	3810
潞	3808
β	3807
汛	3806
谚	3805
穗	3804
糯	3802
﹕	3798
啼	3793
恪	3792
悴	3789
憔	3788
褶	3787
碴	4789
笠	4258
诙	3786
羲	3785
涪	4833
狡	3782
叱	3781
谑	3780
簧	4011
暄	3899
娣	3778
峦	3777
骥	3776
篱	3775
貉	5031
晦	3774
蟒	3836
泓	3773
遐	3771
拈	4156
瀚	3766
跤	3765
|	3764
匣	3763
伎	3756
皋	3754
憬	3753
憧	3752
荼	3751
菩	3750
玺	3749
藕	3747
抠	3745
蜷	3744
腑	3742
隍	4734
焯	3741
凋	3739
袄	3738
谨	2207
碰	1737
账	1144
地	39
Ｔ	4245
旨	2182
泪	1728
腹	1727
炙	3418
丢	1726
敌	1724
辩	1720
尸	1717
寓	1716
跃	1730
亩	1714
岸	1307
亦	1711
抿	5167
甜	1707
统	342
烦	1706
静	1179
穷	1994
闷	2330
酆	4054
溅	3444
披	1700
扫	1698
辅	1697
菌	1695
鳝	4743
奓	4484
魏	1689
忍	1681
界	548
猎	2080
巧	1674
篮	1752
匀	3018
灰	1673
踏	1938
裂	1672
柑	4166
壮	1718
昊	3028
废	1659
同	112
镶	3531
拔	1646
饯	4672
尝	1645
睐	2689
餮	4603
蜜	1643
漱	3057
v	1753
俪	3204
镯	3833
萃	3656
挺	1624
肝	1760
秒	1721
辑	1823
並	5099
蔷	4133
咱	2499
;	1617
U	1616
妃	2296
屏	1607
赠	1601
裴	2722
攘	3481
译	1597
k	1596
鄞	4222
蜍	3847
立	291
觅	3120
委	183
活	231
兼	1588
梯	1587
洑	4843
甙	4366
绮	2917
泛	1582
烁	2504
疼	1675
帅	1581
贯	1160
数	264
禾	2851
秋	1576
蘑	3136
吐	1575
祠	3244
拼	1570
仁	1569
鸠	3957
蹊	3559
洛	1564
持	272
槌	4144
坡	1560
超	446
卷	1551
轩	2270
娃	1579
摊	1764
拖	1543
棚	2025
掮	5034
饱	1713
辜	2918
俗	1536
忿	4826
恒	1535
契	1534
乳	1529
侦	1528
慢	1230
贿	1527
狂	1524
戛	4099
砖	2222
跌	1520
驾	1071
纽	1514
辛	1539
镰	5087
锏	4354
绢	4009
舍	1513
峨	3736
漫	1511
谕	4470
甘	1508
税	945
圾	1507
墒	4595
淼	3772
疲	2181
哄	2146
苟	4007
骑	1506
w	1503
珏	4688
佛	1500
饼	2305
狐	2800
氰	3522
谌	4352
堵	1499
跚	4386
垒	2870
楔	4466
刷	1498
偶	1572
傅	1496
茂	2549
繁	1494
犊	5042
赫	1509
胜	1107
煤	1493
呈	1487
匝	2797
寅	3591
杜	1485
尊	1479
字	718
瘟	3511
奚	3702
沉	1477
畅	1472
弱	1470
热	499
欠	1469
扣	1468
帐	2903
奋	1465
颖	1462
萨	1460
拮	4049
慰	1458
跨	1455
杯	1546
岩	1453
怜	2831
熊	1450
侍	3061
瓮	4415
誉	1448
瓯	3755
坛	1447
燕	1446
y	1261
锁	1442
蒙	1437
浓	1435
船	925
俩	1772
仝	3431
易	579
R	1431
详	1430
暗	1428
纫	4550
骁	3261
啊	1425
胃	1424
您	1421
疏	1930
脂	1419
劇	4994
讷	4331
欲	1415
箱	1414
滨	1440
盟	1376
丙	3066
莫	1411
常	230
雳	3902
萌	1598
趣	1483
蛎	4164
蹭	3081
昭	2075
宽	1394
氯	3132
跆	5085
N	1053
谟	4086
稿	1580
掠	3291
坍	3748
恐	1390
煮	2086
搞	1389
祥	1515
拆	1331
雅	1385
豫	2671
役	1663
ｅ	4924
讽	2876
儿	297
谅	2691
圩	3543
格	321
诞	2012
蓝	1381
猪	1378
灵	1375
愕	3646
經	5110
偿	1194
贷	1372
意	191
洼	3203
扰	1566
萼	4824
履	1556
宇	1366
锋	1694
叉	2199
飒	4791
栾	3800
私	938
佯	4497
妨	2279
佬	3320
挞	4640
凌	1359
亲	474
嫔	3410
滢	4955
蛙	3304
忆	1355
驱	1654
矛	1669
蔡	1342
２	1501
赴	1548
赖	1901
踹	3358
饰	1333
刺	1330
虱	4052
甲	1329
肱	5090
!	1599
扇	2521
撼	2693
扎	1327
豆	1326
嗝	3457
泉	1504
钢	1325
鲑	5102
粮	1324
京	266
喉	2636
宿	1339
诚	1356
塔	1323
月	53
暂	1322
垚	3977
震	1319
婆	1317
-	567
张	204
呛	3453
逯	4987
W	1614
钩	2597
瞪	3509
氏	1313
哪	922
庭	715
丹	1304
糖	1302
衍	2824
慜	5140
曼	1301
岳	1940
胆	1683
雪	788
残	1299
亮	762
蚕	4538
诺	1298
℃	1592
递	1296
篇	1545
跳	1294
瓶	1467
籍	1291
摩	1289
唱	996
藉	3146
锲	4507
癌	1285
霾	1550
敢	1284
苗	1567
县	368
涨	943
劵	5072
句	1276
润	1275
圆	1269
鲁	1264
梅	1262
捎	4117
冯	1255
懈	2719
诊	1254
锦	1732
宅	1253
泊	2386
捐	1250
哀	2318
散	1247
肺	1848
婵	4752
X	1703
芝	1839
欧	1246
翱	4305
誓	2464
河	622
符	1240
子	62
噩	2698
撞	1235
撤	1809
诗	1226
卯	4491
迪	1223
薏	4228
累	1219
苏	844
贸	1216
娱	1207
戮	3917
缀	3815
圳	1454
碍	1757
郑	1206
功	580
刀	1205
堑	5054
铮	3002
菁	3600
冠	1371
址	1533
窸	4780
英	574
蔽	2649
乌	1200
群	425
池	1461
禀	3685
虎	1196
阴	1523
咦	5145
蜇	4518
巾	2389
涧	3177
暨	2338
翻	1189
铿	4219
恶	1186
４	2126
盗	1444
忙	1185
怕	1184
炸	1183
朵	2358
盛	1212
宋	1181
篡	3464
冥	3767
践	1213
辱	2265
聘	1633
捞	2215
著	1174
脯	3783
险	653
题	195
迷	1173
邓	1228
V	1172
鳗	3709
鸩	4594
既	1171
郪	4333
泔	4316
援	1170
羹	3474
雨	1168
竞	1167
宜	1161
浆	2591
玛	1671
脚	1157
谁	1156
尤	1232
奥	926
迟	1739
结	296
扮	1636
从	161
野	1154
洗	1150
伊	1143
偷	1309
责	387
缴	1410
档	1137
樨	4952
瀛	4685
徽	1131
敏	1130
颍	3407
苕	3571
茴	4338
矿	1563
刻	1023
才	461
谛	4651
云	830
始	470
涓	5059
什	614
丝	1126
钟	795
”	12
郅	2267
妤	3323
阶	1123
郭	1121
跑	1021
彻	1120
科	327
零	1116
可	89
此	156
却	604
灯	1357
坊	1927
b	1620
庄	1114
睡	1110
恩	1109
朱	1108
释	1105
咎	3412
c	1104
溪	1641
歧	2261
直	330
封	1103
侑	4285
潜	1099
鉴	1404
服	314
彩	1084
槿	3152
淹	3088
幡	4126
沁	3115
毽	4469
鲨	2592
m	1081
h	1080
其	113
厂	1073
币	952
灾	1072
曦	3029
被	115
娜	1278
龄	1068
栢	5019
菰	5006
琳	1966
亓	4636
胡	1066
唯	1062
爷	1401
设	193
吗	1061
最	116
尴	2355
痈	4913
辉	1402
哥	1058
苔	3682
Ｄ	4118
沟	1387
筹	1318
粹	2786
勇	1290
夫	460
鹌	4378
谙	4116
剧	605
十	281
鱼	1054
太	504
尚	1052
耗	1666
驻	1004
献	1049
虑	1146
冷	1048
嗅	3972
具	530
未	403
枪	1274
咚	4121
疫	1409
:	1006
辰	2525
戴	1349
症	1151
兢	3405
洋	1046
聚	1044
词	1220
赔	1266
诅	3311
靠	1040
舛	4733
咒	2823
享	1039
莱	1491
汕	3528
守	1034
硬	1201
渲	3671
梦	1033
惋	3451
痞	4232
映	1032
唏	3634
溟	4650
榜	1412
冼	5084
敛	2573
曜	4717
屋	1028
幄	4786
阅	1590
慨	2311
盅	4367
狙	3570
肤	1478
竟	1027
继	739
玉	1024
史	647
舰	1018
围	668
菠	2783
刊	1471
了	13
码	1016
揖	4864
腻	2467
探	1014
攻	1221
试	492
贵	1074
桓	3183
崽	3853
矩	2839
纠	1482
面	107
莞	2630
射	1087
洪	1350
昏	2049
竹	1406
廷	1922
鸾	4609
练	1003
朽	3510
末	1282
I	997
孔	1725
嚏	4248
踪	1687
卞	3363
膨	3118
努	1135
培	993
介	552
谆	4810
仰	2314
绿	1055
珅	3888
怪	1542
异	990
疗	790
彗	4078
撒	2040
遁	4390
牛	987
化	135
薰	4088
Q	1475
紫	1571
签	985
甭	4496
彼	2160
龟	2884
田	984
换	982
磺	3575
臻	3588
牒	4362
赂	2613
鲤	3700
迅	1292
喔	4277
旧	1059
轮	976
怀	974
衣	972
肪	1781
惩	1729
夏	1279
钮	2767
孙	1022
娓	4342
召	962
涂	2245
截	1013
久	988
袤	4514
告	301
眉	2374
舆	1738
乎	957
翊	3438
尾	1426
丰	953
冬	950
癫	3413
脊	2869
炘	4657
固	1191
肥	947
嘱	2422
返	1199
幅	946
叽	4233
峰	941
颦	5128
茹	3325
床	1125
间	149
★	3024
敬	1439
巡	1147
萤	4282
须	939
倒	937
挖	1648
兰	933
束	1166
姬	3242
桃	1605
尼	930
竣	2627
楼	557
纷	929
画	927
谄	4592
革	522
匍	4837
勉	2664
印	799
盏	3862
逆	2020
训	924
时	27
库	1211
予	923
曝	920
于	65
喂	2743
藏	918
状	773
惯	1382
自	74
邨	4179
炀	3900
s	909
琶	4030
硕	1830
妹	1386
Ｍ	3803
凉	1833
奸	1585
０	1370
南	220
挂	1236
师	416
编	898
贬	2873
漳	1723
婺	4581
抗	1047
奇	897
讼	1973
痿	4554
濛	3062
穿	944
虽	774
乱	1234
础	968
仗	2264
祉	3324
晾	3604
杀	896
激	895
汇	1162
赵	894
瞑	4928
谯	3997
皂	2679
朋	891
请	641
佟	2429
芮	4308
匠	3355
倘	3697
徒	1395
频	889
旁	1352
赶	883
恺	1652
一	4
夜	881
叩	4122
倍	879
乘	874
姻	1907
抱	1347
拙	3926
婉	1744
铝	2793
焱	4023
蚀	2894
錾	4710
弹	871
鹜	4556
浩	1522
徊	3218
邵	869
瘙	4291
喻	2252
订	867
珐	4501
削	2419
饭	865
索	863
陆	861
威	860
埇	3292
麻	1283
良	857
叫	1010
‰	4506
味	886
冴	4854
蹂	2963
古	627
為	4238
货	849
珠	1684
思	684
扼	3728
/	848
鲜	847
谦	2425
沿	1432
唁	3151
每	329
毫	1358
嗯	3618
六	837
聂	2747
篓	3714
萩	4585
悻	4353
含	835
溏	5026
黯	3538
嫌	834
铁	544
版	833
驶	1094
潘	1565
拜	1217
载	963
飞	729
贺	1664
胰	3039
刁	3556
移	875
陪	1399
透	823
遢	4591
拨	1456
窗	1122
跟	822
尹	2391
擅	2411
痔	4290
挟	2871
患	856
溢	2399
振	1589
捂	3019
侠	1609
庑	4961
或	398
翰	2426
团	468
几	399
墁	5150
整	395
鸿	2083
玟	4750
那	390
勿	2674
步	377
物	229
木	936
村	353
游	386
确	371
蕲	5138
庆	873
齐	1096
差	814
翟	3041
弋	3657
认	279
凰	2725
绯	2794
障	763
投	439
奢	1952
哭	1657
州	354
痪	2720
华	351
逝	2242
端	1078
领	344
伪	1880
绩	1093
房	242
己	287
携	1525
知	341
决	362
哟	3827
保	150
宠	2058
败	1051
徘	3217
离	539
扩	1140
伟	1037
你	340
帖	1658
话	339
随	456
半	683
运	316
~	2125
系	271
惹	2359
霭	5009
硫	2505
态	569
还	97
火	370
垭	4322
众	324
偏	1436
俄	1088
黢	4528
店	572
扔	2370
Ⅲ	4357
胞	1677
箔	4953
骨	1180
千	829
亢	3402
杭	1790
感	325
传	359
诸	1667
摁	3933
站	335
队	349
涞	4845
圣	1748
瓢	3819
哲	2047
搭	1214
场	126
潲	4934
猾	4513
漯	4302
辆	687
违	709
烂	2029
闻	629
本	118
臼	4944
樊	2739
挛	3796
王	318
窦	2381
e	577
柯	2148
据	151
井	1484
谱	2011
(	313
下	70
路	180
牦	4762
俯	2701
葬	1715
草	1115
树	1263
件	246
任	226
涩	2958
跋	3471
疾	1215
逐	994
？	305
虔	4171
湾	887
党	384
忪	5141
珂	4230
栖	2764
上	20
选	411
案	224
好	131
给	298
便	538
家	37
糠	4485
替	1611
菲	1281
做	294
率	636
友	293
链	1733
咀	3165
苹	1638
新	51
诱	1875
在	8
汰	2006
擞	4568
醛	3386
鸽	3400
谢	934
虬	4659
批	533
崔	1660
熟	1222
办	249
煜	3882
反	383
世	472
阁	2158
研	400
族	913
美	171
融	843
丧	2115
少	285
菡	4427
沈	1351
殴	2356
拥	1015
夕	1231
疆	1092
絮	3236
抨	3759
影	320
购	462
际	520
基	280
桥	1000
丽	828
都	105
芜	2315
趋	1634
况	421
胀	2348
龋	4875
羽	1934
喳	4687
倾	1736
℉	4462
密	766
肋	3523
标	274
癣	4335
拢	2936
二	265
璜	4664
乡	711
耦	4965
g	1277
惧	2620
棵	3010
铂	4000
协	418
迥	3534
楷	3680
教	315
让	282
.	178
司	259
搂	3463
忽	1829
惶	4031
旭	2078
妒	3349
垃	1505
连	590
布	332
称	258
媞	4083
片	420
旗	1418
Ｃ	3729
求	311
李	346
绒	2483
质	402
该	256
手	188
笛	3580
琦	2055
收	254
染	794
验	618
枝	2472
蹲	2553
現	4524
计	251
打	245
顾	912
接	244
严	440
珍	1361
握	1392
明	175
浜	4718
伴	1169
瑛	3009
觉	623
贝	1549
贱	3140
见	389
积	575
隐	1165
入	164
荣	1097
B	855
蟊	4695
偃	4646
遭	850
他	45
改	232
大	19
阵	1305
内	154
徇	3710
伤	651
骗	892
病	481
貌	1682
务	138
爰	5048
澳	1308
拘	1474
鹦	3909
纸	1265
互	902
福	485
羊	1640
焰	2765
应	227
江	427
呀	2462
论	519
防	406
缘	1613
曹	1554
和	23
厦	1063
导	237
阑	4355
茶	1229
（	222
条	409
窃	1662
）	221
彬	2069
泵	3198
瓣	3221
金	198
陕	1005
日	24
肯	1152
总	269
钞	2708
以	40
唔	4617
婊	3737
疑	686
衫	2706
紧	707
侬	4521
厮	3878
备	449
秦	1547
淮	1918
勾	2466
捕	1297
７	2275
疡	2949
些	218
禽	1650
霆	2731
殿	2194
助	536
处	213
部	56
默	1443
解	212
疝	4968
琵	4029
境	576
迫	1481
舞	1019
穆	2401
汽	1012
泡	1776
遂	2213
第	200
样	304
稀	1984
座	807
淡	1627
周	337
丞	3768
汉	734
净	1332
喋	4114
惠	1098
水	190
瓷	2130
宸	4846
泥	1705
社	223
岁	435
集	376
脸	1164
跹	5144
愣	3566
俊	1573
软	1101
姐	991
筑	1100
身	207
诋	4027
问	206
比	209
纵	1696
瑟	2653
垢	3047
矫	3021
调	201
亘	4865
倡	1990
拒	1346
傥	5134
配	619
丐	4539
嘈	4042
藻	2953
动	80
暧	3106
距	1149
罕	2166
谈	785
农	372
焗	4809
唇	2394
吸	841
坦	1218
纯	1429
沾	2737
壳	2387
：	73
容	527
朕	4399
叔	1859
很	205
盆	2206
斤	1393
鳄	3201
施	367
学	79
陌	2201
塑	1668
轶	3615
陷	1423
们	86
掳	4276
隋	2604
祝	1516
楂	3229
莽	4079
·	878
枢	2498
皖	2697
览	1709
企	404
声	634
极	545
墟	3270
充	764
法	78
,	441
强	216
操	1249
镜	1306
归	1138
睾	3205
泌	2289
育	388
断	639
赛	676
完	357
谩	3458
妻	812
煲	3366
懂	1886
是	10
仪	1270
仇	2448
财	670
琛	3561
也	64
酣	3879
依	602
亡	955
拟	1690
级	338
行	34
喊	1766
祺	3419
4	57
油	726
僻	3263
括	854
前	63
智	960
锤	2896
四	401
荠	4619
凤	1784
到	26
检	473
盖	1025
记	90
定	101
逅	3861
颂	2295
叭	3675
囊	2149
5	60
A	695
越	546
杷	4107
祭	2335
权	467
台	263
瑶	2418
甩	2623
支	381
3	33
搜	1623
厅	804
颇	1794
呷	2928
者	54
拉	549
雇	2506
我	52
追	870
嬅	4411
啧	3995
眼	703
萱	3392
臭	2141
鸳	3791
磅	2740
套	815
损	965
藤	2427
春	319
坏	1203
博	490
讧	4930
獗	3762
臣	2109
茜	2026
迄	2601
罢	2574
龙	525
玥	3306
肃	1434
骏	2415
罡	4921
鞘	4315
绕	1335
发	28
对	35
刘	495
组	277
需	443
典	1090
别	358
獠	4400
</s>	0
爱	438
坳	4265
壤	2345
述	942
愿	820
2	17
攥	3990
九	1132
即	551
励	1127
难	426
益	658
覆	1459
否	746
微	524
恹	4848
督	872
鸦	3390
韦	1680
剔	2970
姨	2455
流	385
墙	1337
贩	1837
谋	1089
程	292
畿	4888
欣	1678
鳞	3730
寿	1625
绊	3107
使	360
经	72
腾	1473
概	1416
盼	2171
局	236
牙	1187
缛	4981
已	158
成	47
讳	2713
北	194
老	181
要	38
揄	4495
抹	2541
?	1574
笙	3784
蔬	1606
a	578
没	166
能	58
气	275
善	612
危	981
囤	2571
烹	2624
道	130
隔	1388
桐	2707
迁	1310
富	716
<UNK>	1
帝	1476
年	18
贻	3970
宝	655
街	827
荐	1338
】	1271
不	15
胳	3172
柬	3254
奔	1561
貂	3343
酿	2590
期	203
嚣	3129
侥	3059
鼓	1141
童	966
像	690
董	1202
铐	3440
咭	4534
相	177
盘	964
有	14
淋	2416
轻	768
雌	3082
闹	1519
隆	1420
爪	3199
，	1490
叹	1855
辖	1692
悼	2487
俞	2518
慑	2599
五	509
埕	4696
珞	3612
闱	4735
卖	728
锃	4894
事	92
晨	1026
人	7
涸	3941
‘	967
逾	2344
满	638
迭	3180
合	146
窕	4102
丛	2474
昌	1286
兮	4180
斩	2843
战	345
策	570
炜	3148
镁	3207
撇	3558
苯	3592
回	239
中	16
输	916
夹	2190
宣	660
砰	3374
侮	3055
贴	1056
证	343
躯	3141
動	4941
将	85
曲	1036
伙	1119
察	583
班	656
煨	4868
矮	3114
芽	3000
掉	1148
快	394
准	413
西	215
茫	2772
哗	2999
篁	5131
躇	4851
缄	4195
临	805
骂	1635
裸	1688
汪	1626
安	111
风	369
狰	4857
津	1427
f	1914
徜	4660
车	68
遍	1267
骚	2489
按	625
搅	3076
蹴	3809
警	225
猖	3644
狗	1693
赓	3958
用	76
薪	1489
僵	2647
侯	1832
缓	1241
开	61
氧	1676
宫	1136
炉	1999
牧	1765
骸	3446
豪	1079
庸	2581
删	2600
全	67
创	454
吨	1295
舒	1336
魅	2188
共	317
棘	3113
卫	564
漏	1622
臊	5122
妇	906
溜	2796
目	129
赌	1767
但	163
分	83
苦	1085
鸡	1268
照	382
虐	2285
羚	3585
带	375
闫	2771
夷	2563
缺	1029
秸	3569
臧	3963
男	299
佺	4774
恢	1586
莲	1965
杨	674
天	84
空	414
穴	2302
鸟	2099
奏	1893
尽	753
公	41
贫	1373
t	915
仿	1892
璇	2784
蹦	3403
挥	914
划	494
首	364
长	98
熏	2885
居	512
广	378
斥	2512
变	412
嘴	1661
区	88
邬	4748
执	591
髁	5083
眾	4878
理	102
挤	1686
序	1009
交	199
争	646
倦	3123
坝	2273
毁	1457
甸	2495
剂	1552
元	132
袋	1495
瑾	3560
8	109
通	120
正	185
并	168
拄	3816
表	114
蹬	4186
偎	3936
恋	1237
犁	3359
锯	3526
心	134
如	186
缜	4115
腿	1464
某	273
价	243
寄	1656
脑	954
棋	1775
勤	1316
这	31
阻	1438
椅	2134
费	233
脱	1193
圈	1159
雷	1163
雹	4939
般	1011
匪	2052
皲	4726
员	93
伐	2150
6	100
兜	2712
温	673
利	253
H	1245
鹏	1488
与	119
夯	2913
殁	3633
干	433
皮	995
薇	2140
属	620
俑	2598
鱿	4546
席	667
女	121
讲	808
渠	1521
嵊	5000
甚	846
斑	2204
代	238
戏	901
当	123
课	1153
玖	3890
S	811
尔	553
力	117
次	127
若	1210
获	476
诡	3098
答	1057
客	326
为	22
名	108
澎	3813
阐	2561
厚	1374
砍	2334
%	310
她	228
寻	1259
匮	3577
觑	4066
F	1224
《	137
砸	1822
里	165
届	700
得	128
点	141
食	393
晒	1644
后	44
土	581
韓	4368
毛	935
艳	1639
茸	3837
姆	1653
猜	1906
菇	2526
万	176
牟	2840
止	748
捃	5047
挪	2271
裁	1492
廉	1272
醴	4976
济	417
淤	3027
汝	3150
资	182
海	152
故	685
住	373
掌	1344
式	328
害	697
腔	2137
两	170
刚	679
嫡	4600
◆	4226
溉	3302
增	278
铺	1328
丁	1405
P	727
赙	4535
冒	1384
、	5
蟹	3441
G	911
筷	3344
醒	979
檬	2617
所	159
罚	948
；	270
护	484
现	50
示	160
省	162
优	635
榨	3212
痼	4410
涛	1593
抽	1321
谍	2618
餐	775
专	350
品	197
沙	831
闭	1377
孚	3834
肉	921
惜	1895
注	502
蝇	2730
裆	4361
焙	3842
麝	3779
报	94
星	526
书	352
性	167
塬	4198
咤	3801
川	998
假	699
忠	1559
仔	1719
瑕	3546
文	172
弃	1300
三	173
烟	832
伍	1398
悯	4559
嶝	3964
戈	2502
原	255
松	1030
章	983
织	725
查	210
隙	2583
测	735
无	235
笔	986
麦	1449
妓	3144
鬓	4468
言	515
国	21
娟	2132
裳	4113
实	77
售	489
刑	818
酋	3662
梵	4108
锅	1610
因	179
掬	4081
耳	1452
停	701
信	261
平	187
惕	2147
澡	2277
逞	3589
劲	1702
习	573
院	189
泽	1175
挑	1257
歼	1731
卦	2582
叶	1227
遛	3614
诏	3495
看	192
徕	4999
由	295
波	975
肩	2009
祖	1512
景	747
酬	2120
弦	2988
监	374
途	1106
情	143
各	267
高	81
城	196
酸	1288
允	1710
迦	3594
申	977
顷	3127
妥	2017
厉	1630
槁	4777
午	475
署	1069
蛀	4174
秘	940
份	486
卡	607
袖	2327
型	419
榔	3171
非	422
摇	1712
包	423
牡	3371
饮	958
玩	1017
担	714
瞬	2104
【	1273
來	4977
瓦	1632
转	428
排	430
填	1935
宗	1128
凭	1532
足	598
佩	1910
号	431
双	713
养	434
馈	2417
衅	2792
廓	3305
泰	1129
图	436
淘	1553
恕	4356
谷	1368
猷	4158
铸	3111
绌	4933
旅	437
哩	4314
例	649
校	471
燃	1243
真	442
忘	1647
绎	2378
孩	445
伸	1824
驿	3381
指	347
附	900
多	48
板	876
光	447
诲	4811
伯	1463
磕	3170
显	448
术	480
政	96
顶	1258
—	450
观	451
饿	2482
K	1197
钱	452
砾	3965
淳	3001
剐	4279
简	852
又	453
黄	532
斗	1076
酒	601
略	908
怆	4945
户	459
纳	880
靑	4412
馆	758
纪	463
厘	1591
镇	610
痕	2159
块	1002
乐	513
速	469
吾	2447
摸	1708
营	458
赎	3527
林	477
剃	3981
永	973
冰	824
推	323
榆	2432
堡	2085
雏	3331
眠	1759
类	482
泯	4964
孕	1256
擎	2751
菘	5170
引	444
踞	3984
朝	782
凇	4923
蝶	2813
斯	483
彷	4162
留	666
塞	1531
椰	3250
究	488
麟	2852
ｎ	4318
笑	917
杖	3629
泞	4154
职	491
陈	455
潭	2303
今	268
嫦	2687
鹉	3994
键	1198
苞	4272
炫	2517
渍	3459
约	424
央	496
吃	498
预	500
兑	2241
坐	884
辋	4819
膳	2479
斐	3795
慈	1621
闲	1665
9	99
失	587
洙	4304
骼	3178
莹	2232
贪	1578
捷	1637
降	675
卢	1879
猴	2633
礒	4436
去	169
辍	3248
峡	1866
垵	4098
根	507
搬	1557
辞	1679
囧	2431
怎	903
衙	3625
掇	4666
形	508
头	331
淇	2728
较	510
红	511
玳	5075
综	971
熠	3608
绪	1604
克	514
背	928
惨	1909
另	724
掷	3053
绔	5078
―	3619
承	717
击	694
碑	2032
消	334
觥	5001
狞	4858
妾	3301
湄	4438
醉	1889
夭	3448
饬	4860
先	306
d	1158
武	615
娲	4827
估	1341
航	672
响	603
糟	2685
勺	3157
卤	3606
r	789
虚	1362
落	528
针	904
吧	1077
褐	3373
折	1225
妲	4756
稳	859
边	531
讨	1065
氨	2629
逑	5066
米	466
架	1038
殊	1441
1	6
C	742
Ｑ	4841
白	537
．	2224
俘	3226
艺	698
迹	1400
吉	1145
退	803
跎	5028
录	757
奶	1064
港	723
譬	3489
牌	759
苛	3153
哼	3960
轧	3038
莴	4413
菊	2791
扉	4584
秀	1007
东	289
詹	2210
烛	3379
毕	1111
唑	4284
剩	1403
陀	3477
芗	3654
摆	1320
饕	4547
致	554
驭	3335
袜	3026
加	124
逼	1780
胸	1510
送	556
阿	765
低	516
钠	3102
律	624
胎	1583
仅	560
副	561
色	432
志	563
栓	2700
寺	1786
0	9
巢	2412
列	582
普	777
蛋	1118
建	103
构	584
终	585
～	2240
嗡	4001
种	250
靴	3173
忑	3719
存	588
粉	1133
德	593
稻	2281
象	595
浒	3913
箭	2362
进	69
忌	2433
懒	2586
彝	2881
犒	4146
考	333
深	405
n	659
滑	1312
缨	4389
机	95
放	290
椒	2438
噻	4825
销	596
贾	1691
崭	3235
来	36
雯	2641
左	761
媒	599
独	760
俱	1770
咖	1975
i	600
罪	606
悉	772
死	609
赚	1651
噱	3713
范	594
卑	3099
斌	1942
T	877
审	493
技	503
寨	2324
抚	1540
料	592
厢	2260
撩	3472
。	3
徙	3598
救	628
邮	1260
精	521
室	665
就	71
评	630
健	589
石	631
珺	3045
拍	662
位	153
余	632
挽	2382
淖	4589
百	633
墓	1192
则	497
翔	1873
鳏	5129
均	542
鹤	2628
银	640
凡	1826
証	4890
梓	3280
帮	796
瘠	4407
嘉	1345
势	644
蝼	4847
瘸	4842
额	744
拦	2030
雕	1735
砚	4300
控	562
汀	2753
衔	1937
侧	1354
曾	541
候	648
庐	2927
小	75
植	1518
翘	2940
爆	769
算	621
栩	3276
↓	4043
坚	650
电	142
素	652
锄	4240
扶	1242
瑞	1396
逸	910
炮	1603
底	654
奠	2717
口	276
痛	1082
纺	2811
外	148
晔	3508
买	540
桌	1642
汶	3074
园	661
铭	1980
町	3023
痊	3716
凹	3196
！	613
喑	4347
“	11
歌	708
鳌	3539
揭	1380
股	779
初	671
招	809
湖	678
诛	3660
阳	680
泗	2946
孽	4136
置	681
供	517
姝	3498
托	1020
黎	1758
作	43
嘌	4503
L	1363
豹	2605
走	407
栈	2631
亚	534
减	688
征	888
歉	1762
鞠	2841
笈	4044
u	1188
器	689
羿	4816
嬛	2644
魄	2889
找	691
吆	3678
沃	1628
皇	1417
露	692
八	693
雾	1422
葛	2306
冉	2818
玲	1649
荤	3425
猗	5168
青	696
且	657
瞰	3282
毒	821
澍	4074
昆	2014
误	1060
破	704
杰	1190
奖	705
鼠	2250
睽	4461
远	706
凯	1544
犯	712
网	110
歹	3182
瑚	3758
礼	722
药	741
碎	1798
取	336
工	46
烈	1142
希	730
哮	3450
贤	1367
l	931
厌	2485
规	252
韩	731
J	1864
靡	2822
溯	2661
模	733
涉	736
登	750
幽	2122
邻	1541
补	737
麽	4896
罗	720
康	738
炬	3486
吭	4157
右	771
厕	1884
想	302
浮	1555
蠕	3004
令	740
租	932
菅	3554
体	104
细	743
璨	3743
洲	949
蟆	5061
占	813
夺	1353
丈	1397
洁	1195
o	677
修	749
望	529
醋	2895
仍	751
摄	752
票	262
唆	4209
伦	1334
阀	3116
喜	755
蛮	2688
岂	3103
侵	1176
怅	4451
@	1845
重	125
缆	3020
潮	1408
●	2097
串	2168
角	836
血	767
郢	4422
拯	3163
更	234
薷	4680
蜒	4270
抵	1407
判	770
辗	2874
娼	3708
堆	1577
弟	1178
佼	3724
联	348
徐	1155
椎	2959
噼	4605
压	778
清	392
急	780
巴	781
播	783
陛	4796
悦	1985
迈	1670
错	951
庶	3707
络	784
父	702
遇	786
说	82
鞣	3540
咨	1655
骊	4360
付	787
铲	2845
兴	791
浐	4202
匙	2501
义	611
拿	793
鼾	4394
邀	1364
邪	2920
派	797
１	1208
匕	3253
欢	801
復	5064
材	919
浸	2557
暴	1238
缮	2878
厝	3352
语	802
坠	2237
於	3740
切	732
窝	2102
抓	806
起	144
遴	3332
稚	3433
O	1182
毡	4611
卉	2676
困	839
岛	819
储	1615
冻	1814
泄	1741
愧	2738
灭	1742
谭	2226
Ｏ	5082
栏	1743
鄂	2902
俏	2128
袁	1745
么	309
轸	2710
姜	1746
嫖	2782
暮	3414
晚	363
横	1747
湮	5103
昂	2308
疯	1749
嫣	1750
榈	4844
凝	1960
乔	1754
魔	1685
咬	2363
钧	2715
艇	1756
拓	1761
券	1763
垫	2231
q	3227
栋	1769
镉	3824
肖	1773
盐	1777
樯	4773
炼	1778
官	457
艘	1779
颁	1783
腊	1785
唠	3830
艾	1787
辟	2350
衰	1788
▲	3297
捡	1791
３	1792
洱	4566
饥	2838
陶	1793
瓜	1896
榛	4380
再	380
恤	3222
忧	1796
莉	1797
彭	1800
裤	1801
漂	1802
肾	1803
壁	1805
秩	1804
辈	1806
脓	4298
赏	1807
管	208
禄	2996
毅	1811
潟	4607
棍	2346
缎	4337
镣	4311
撑	1812
尿	1813
颚	4555
筮	3572
芳	1816
猛	1817
扬	1287
汗	1818
量	214
擒	3309
腰	1820
肌	1821
尘	1882
沪	2121
宴	1827
痰	2392
憋	3389
挠	3445
戒	1828
近	219
９	2317
躏	2964
堂	1067
炎	1834
呗	3626
描	1836
闪	2111
胁	1842
阎	2975
蠡	4804
阖	3732
演	396
慎	1843
吓	1846
猩	3620
砒	4326
屈	2173
垮	3121
笃	3701
钊	3723
钓	1850
荧	2515
挚	2943
莅	4645
邦	1852
诤	4936
聊	1701
霸	1853
窨	3475
桂	1856
球	518
涵	1857
舱	1858
维	608
尺	1974
竿	3267
押	1861
瞒	2667
绫	4527
郎	1862
钳	3726
嚎	3961
源	506
埃	1865
卜	1868
径	1562
踊	3452
循	1871
复	597
庙	1872
旬	1876
疵	3636
岭	1877
郡	2668
濂	5132
谐	1878
虫	2276
璃	1881
悬	1883
晶	1888
帼	4046
暖	1239
耽	2696
磨	1890
肿	1891
锻	1997
皑	3659
悲	1897
枚	1898
拐	1899
橙	2536
榴	3007
〉	2977
荻	4396
姑	1902
窄	2488
滥	2329
旺	1908
焖	3822
姚	1911
环	408
袭	1480
侣	2074
噌	4610
迎	1086
Z	2527
眷	3478
鼻	1912
珀	2932
拧	3436
唐	959
乃	1913
氛	1915
诈	1314
读	885
蜕	3607
怦	4449
淫	1917
乏	1594
郊	1919
沦	2799
滋	1920
烙	3849
襄	3087
酗	3790
陇	3351
然	202
滚	1921
拴	3670
挡	1923
淦	5036
禧	2778
籁	3461
妖	2985
陵	1924
垄	2750
俭	1925
剑	1926
捭	4677
浦	1928
浪	1124
突	637
羁	3216
荷	1929
癞	4975
烷	4132
劣	1931
绰	3162
哇	3271
鹰	1932
堤	2500
续	415
插	1936
神	429
坤	1939
绑	1941
闽	1943
殖	1860
澄	1944
笺	4447
遮	2522
钙	1945
棠	2980
悔	1946
尖	1947
犇	5035
…	669
腌	3194
柏	1948
灿	2643
琼	1950
闯	1987
叙	1951
霞	1953
仙	1954
猥	2727
宦	4039
霹	3875
艰	1838
窍	3563
宾	1177
劈	3514
瑄	4075
盈	1955
硚	4151
磊	1956
装	547
葵	3328
E	1134
肇	2079
琨	3545
孤	1957
季	810
霍	2103
纹	1958
搪	4026
吻	1959
仓	1961
簿	3134
吹	1964
煳	4437
鞍	2403
奉	1967
塘	1968
剽	4487
罹	3517
医	303
耐	1970
堪	1795
屉	3673
辣	1971
→	2872
湘	1972
吵	1976
馁	4707
挣	2003
蹈	2339
婿	3091
膜	1977
啦	2257
邹	1978
鸣	1905
婷	1979
酷	1981
向	247
遥	1982
柚	3083
贼	1983
锒	4375
械	1986
铢	4034
疙	3828
炖	2948
忒	5149
抑	1988
璠	4891
黑	792
庾	3209
棱	3483
嫁	1991
棉	1992
棣	3684
亭	2424
犹	1993
翼	1995
胧	4021
劳	1091
梗	3220
肚	1996
茔	4782
揽	2369
渔	1998
冶	3241
敦	2000
垸	5037
盾	1568
吊	2001
湃	4040
鞋	1851
屡	2002
妆	2004
涡	2828
弄	2005
慌	2480
馨	2007
汊	5074
Ｎ	4351
袂	3533
洞	1558
躺	2008
限	626
侄	2814
识	682
胶	2010
筋	2446
惑	2013
逻	2015
姓	980
吕	1771
帕	2016
匹	2066
柜	2071
郁	2018
妮	2373
脉	2022
杆	2023
葆	3553
侃	2024
呆	2027
埋	2028
胖	2031
將	4588
敲	2033
③	4336
挫	2723
璋	3658
喷	2034
驴	2602
蕴	2711
亏	2035
泳	2036
域	721
葡	2251
孟	2037
鬼	2039
稍	2041
铛	4376
巷	2042
薛	2043
蝴	3494
滩	2044
函	2453
赘	3581
骅	3715
咋	2787
庞	2045
粤	2779
倪	2046
揩	4902
必	664
爽	2048
祸	2050
羞	2584
掘	1782
渭	2051
泣	2915
巩	2053
弊	2054
浴	2056
幸	1041
杂	1117
纤	2057
啥	2059
萝	1869
锐	2060
弗	2061
蜂	2098
妊	3537
虹	2063
项	283
怨	2064
妙	1885
愤	2067
浑	2490
侨	2068
耶	2072
卓	2076
岗	1311
裕	2077
愈	2081
汁	2082
桑	2084
珣	4761
蜘	3794
勒	1451
寸	2087
崇	2088
吠	4873
钻	2089
惬	3601
除	464
啡	2090
掣	4119
晓	1031
荡	2092
娅	2093
+	2094
阮	2906
命	745
捧	2095
驰	2096
诠	3176
璞	4493
幻	2214
衡	1445
耀	2100
怯	3760
旋	2101
魂	2105
碗	2106
橇	4137
爬	2107
逮	2108
槽	2110
写	798
剪	2169
许	571
梳	2393
淬	5017
柔	2112
盒	2113
催	2038
蒂	2114
悠	2117
谎	2430
烤	2118
戚	2124
Y	2127
趁	2131
舌	2133
衷	2136
钨	4445
遏	2332
茨	2138
摘	2139
赊	4057
莎	2183
５	2142
糅	4897
娇	2176
亿	535
旦	1251
蓄	2143
掰	3968
晴	2259
悟	2635
妄	3104
荒	2145
黏	2639
孝	2119
叠	2151
府	365
晰	2152
卵	2544
仑	3169
帽	2154
掩	2156
鹭	3429
茅	2157
框	2161
只	288
熙	2162
睛	1835
缝	2163
廖	2164
蔓	2165
婚	559
赤	2167
抬	2170
滴	2177
樱	3191
线	366
甫	2178
攀	2179
苡	4784
匆	2180
剥	2184
凶	2185
扭	2186
弧	3623
碳	2189
勘	2191
玮	2192
掀	2193
仲	2195
［	4063
怡	2223
讶	2494
枣	2198
橡	2900
狠	2200
柴	2202
液	1204
早	586
糊	2203
栎	4215
潼	3610
畏	2658
滞	2208
砷	4523
螺	2766
怖	2209
唤	2211
皆	2212
姿	1989
腺	2216
磷	2909
滔	3466
糕	2217
亳	3252
锰	3838
兽	2218
屿	2219
颗	1844
骄	2776
粒	2220
哒	4795
镐	2221
吴	851
暇	3064
渺	3703
髓	2897
漾	4402
颈	2225
绘	2227
缩	1360
赟	2228
音	800
抛	2229
趟	2230
搏	2508
爹	2233
實	4744
壑	4673
割	2234
圃	4250
咪	3089
勃	2235
蒸	2236
齿	2238
廊	2239
添	1722
夸	2243
摔	1810
拾	2244
裙	2246
筱	2247
弯	2248
恨	2253
隽	3158
－	2254
轿	1840
淀	2258
喘	2741
畜	2263
柿	2266
乒	2678
遵	1969
６	2268
笼	2269
焉	3891
幢	2965
竭	2551
钴	5068
罐	2286
馅	2978
晏	3109
谊	2272
祁	3770
绳	2116
珊	2278
缅	3094
鞭	2280
娄	2282
劫	1854
茄	2283
媳	2196
慕	2284
赁	2287
达	322
纱	2288
拷	3993
柳	1789
溃	2413
８	2274
磋	3149
]	2290
辨	2291
炭	2292
禁	893
[	2294
漓	3294
罩	2297
懊	3896
胺	2807
苑	2298
斜	2385
绝	899
搓	3345
邱	2299
冈	2301
核	617
婕	2768
檐	3611
醇	2398
兹	2304
豚	2307
朗	1517
方	49
谣	2310
龚	2312
馀	5147
燥	2313
萄	2316
薄	1774
历	543
擦	1949
嘎	3354
咂	5012
触	1365
涯	2319
剖	2736
挨	2320
D	890
矸	3648
造	379
浅	2323
募	2325
阔	2326
嚓	5092
鸭	2333
佘	4208
蝠	3652
凛	3843
耘	3677
肢	2336
_	2929
嚼	2941
士	397
辐	2337
墩	2341
赋	2249
蕾	2347
岌	4821
靖	1612
巍	2714
窖	3365
7	122
翁	2349
恼	2351
臂	2352
尬	2353
桢	4292
獾	3274
颠	2354
出	29
褒	3388
裹	2357
凑	2360
锚	4017
乙	2361
款	478
颅	3032
脆	2364
刮	2365
七	1045
躲	2073
飘	2366
焚	2367
跷	3627
舶	2368
吞	2371
囹	3872
掏	2372
嫩	2375
启	970
牲	2342
屠	2376
卿	2153
缪	3197
帆	2377
纬	2989
苍	2379
歇	2380
瞧	3397
娶	2383
轴	2384
抄	2423
舟	2390
叮	2901
踩	2395
旱	2396
嘭	4579
沸	2663
鑫	2397
渴	2400
芬	2404
呵	2406
呎	5164
扁	3079
镒	4866
垂	2407
耍	2408
踢	2409
鼎	2410
弥	2300
闵	3108
绵	2414
勋	2421
卸	2428
脏	1530
逛	2434
渣	2435
橘	2436
尧	3551
丸	2437
翠	2439
瘦	1849
侈	2440
喝	978
彤	2441
M	866
膝	2445
揶	4494
琪	2449
撰	2450
z	2451
蒲	2452
梨	2454
屯	2456
嶙	4778
澈	2969
犬	2457
兆	2458
狼	2459
瘫	2460
愁	2461
踝	3578
熬	2463
刹	2465
崛	2468
把	355
咳	2469
效	465
傲	2470
贞	2473
帘	2475
磁	2476
凸	2477
谜	2478
晖	2481
辘	4261
页	1755
翅	3025
羡	2484
息	391
谬	3145
埠	2486
绸	2491
雄	1343
墨	1933
碧	2492
泼	2493
捉	2496
辄	3350
岚	3214
葱	2507
銮	3706
缔	2509
涌	2174
阜	2510
咸	1847
爵	2511
逢	2172
峻	2513
哨	2848
洒	2514
韵	2516
憾	2328
膀	2519
顽	2523
桦	3406
舀	4652
墅	2256
嘀	2528
冀	2529
及	211
殷	2530
骤	2531
香	710
臀	2532
糗	4434
湿	1618
悍	2533
嬗	4889
慵	4341
戍	3503
傍	2534
坞	2535
蜚	4970
嘛	2537
脖	2538
烫	2539
芦	2540
煎	2742
澜	2692
烯	3200
=	3346
桩	2542
韬	3307
昨	479
钉	2543
视	284
枸	3639
肆	2545
诧	3688
浏	2546
ｓ	4003
煌	2547
遗	1095
漠	2550
宵	2552
钥	2548
媛	2554
欺	2405
竖	2654
哎	3668
潇	2555
谴	2556
瑰	2558
倩	2559
厨	1916
玫	2564
腕	2565
盯	2566
遣	2567
儒	2568
腴	4802
碟	2569
诀	2572
眯	4359
郝	2575
缠	2577
污	776
亨	2579
攒	2703
兔	2580
宰	2585
的	2
喀	2587
嗦	4330
酱	2471
汤	1139
瘾	2588
蟾	3757
丘	2589
珈	4150
睿	2593
枯	2819
亥	2995
颞	5024
彦	2594
呢	1075
崖	2595
等	91
舜	3649
僧	2596
琊	4822
佐	2603
焦	1466
裔	2607
扒	2608
猝	3300
渤	2609
皱	2610
砝	4746
寇	3421
闸	2611
槛	2612
靓	2614
巫	3469
采	555
歪	2619
钦	2621
缉	2622
杏	2625
愉	2626
牵	1734
枭	2632
跪	2637
筒	2638
冤	2640
虞	3073
军	248
毯	2642
颛	4564
梁	1244
彪	2645
坑	2155
暑	2646
痴	2648
碱	2650
薯	2652
蒋	1391
蓉	2655
悖	3356
呇	4480
烊	4100
蛇	2656
楠	2657
杉	2659
涅	3557
铅	2660
门	184
祈	2662
芒	2665
饨	5046
曙	2666
烬	4403
鹿	2322
碌	2670
山	356
宛	3437
濉	3651
*	2672
Ａ	4008
毋	3342
牺	2673
听	756
砂	2910
芙	3247
邢	2675
枕	2846
逗	2677
溶	2680
淸	4951
析	1035
璐	2681
涤	3491
闺	2682
幼	1293
株	2683
渡	2065
短	862
珑	3492
赃	2684
蜿	4269
藩	3568
匿	2686
蒜	2690
遨	4946
□	2694
措	864
棺	2702
殡	2704
绣	2705
睹	2709
宙	2716
猫	1704
坎	2718
吁	1874
沫	2721
蓬	2724
悸	3605
赭	4531
蜗	2817
乾	2726
妞	2729
蕉	2606
霄	3470
硝	2732
漆	2733
饲	2734
寡	2759
嘟	3213
往	505
萧	2744
∞	4755
魁	2745
婢	4283
敷	2748
泸	2749
撕	2752
湍	4628
捅	2754
躁	2755
访	565
缇	2756
痤	4727
待	663
杠	2757
郸	2758
度	140
娴	3567
镌	3874
产	155
粘	2760
荔	3584
惊	1001
渝	2761
拳	2135
肴	3211
邯	2762
塌	2763
琥	3404
免	643
柠	2769
粼	4929
仆	3318
扛	2770
溺	2773
囚	2775
哦	2576
亵	2777
恳	2986
荆	2780
呕	2781
阱	2785
刨	3911
滤	2790
瞩	2795
摧	2798
愛	5096
森	1315
逍	3524
赢	1740
焕	2801
聪	2187
妍	2802
恣	4692
昔	2803
攸	3885
斋	3519
蜡	2804
／	2805
哺	3336
伞	2806
趸	3799
幂	1280
幕	1043
恭	2808
馊	4597
罄	2830
雁	2809
骆	2810
浬	5015
顿	1303
茎	2812
盲	2340
虾	2815
诿	3603
邺	3889
嗽	2820
岘	4458
洽	2825
奴	2826
敞	2827
曈	5014
奕	2829
毙	2832
凿	3455
痒	2833
愫	3695
举	501
氮	2834
瘪	4094
渗	2835
顺	907
拌	2836
觀	5106
噪	2837
悚	3518
粥	1870
拱	3269
惟	2842
踱	4768
屁	2844
篷	3231
淑	1819
蜀	2651
琐	2847
逃	1209
蝎	3411
寂	2849
琰	3679
秽	2850
颜	1538
稽	2853
酵	3022
矶	2854
扈	4545
何	487
业	59
濒	2855
胚	3582
湛	3272
瑜	2856
蚌	2578
昼	2926
啤	2857
噢	3746
秉	2858
榕	2859
恍	3290
蛉	5067
蜴	4960
㎡	2860
巨	1050
卧	1799
亟	2861
休	992
兄	1595
坟	2862
j	2695
颤	3423
咏	2863
睁	2864
覃	2865
榄	2866
箍	3647
灶	2868
嫂	2875
弘	2321
霜	2877
∶	3077
拽	2879
宪	1815
莓	2880
嘲	2882
抖	2883
礁	3016
帜	2886
赞	1348
粪	2887
瞻	2888
延	1070
巅	2890
奈	1863
岐	2891
镀	3277
隶	2892
层	719
趴	2893
民	66
叛	2735
萦	3721
栽	2898
负	558
躬	2899
鲟	4142
诵	2904
狱	1903
饶	2905
鲈	3505
葩	2907
徨	4235
耻	2789
镖	3525
芯	2908
庚	2911
佑	2867
俨	3394
瞎	3285
耿	2914
痘	2916
扳	3137
疸	5063
晃	2921
吏	2922
鸥	2924
值	616
佣	2930
锡	1825
乖	2933
凳	2934
’	961
滁	2961
硒	2935
麓	3460
柱	2091
饺	2937
粟	3674
芭	2938
黛	2939
窥	3312
酶	2942
诫	2944
揣	2947
晋	1608
渎	2951
捏	2952
娘	1497
僚	2954
捆	2955
辙	2956
玄	2957
鹅	2634
衬	2960
陉	4911
筛	2962
沛	2966
讹	2967
栅	2968
浚	3338
钾	2971
昕	2972
拭	2973
窜	2974
〈	2976
仄	4862
拎	2979
治	307
骇	3512
崎	2981
乓	2983
嗓	2987
讯	905
桶	2129
锣	2990
嗨	4051
嵌	3281
烔	4542
缸	2991
靶	3167
陋	2992
撬	2993
扑	1768
抒	2994
狄	2997
垛	5120
孢	4159
陡	2998
壹	3003
嗜	3454
沣	3005
#	3006
生	30
犀	3268
鲲	4871
呼	999
绥	3667
袍	3008
腐	956
硅	3011
帷	3012
浊	3013
胱	3353
祛	3014
菜	817
慧	1526
灌	2309
笋	3015
跻	3030
媚	3031
甄	2331
盔	3033
邸	2615
葫	3034
昧	2923
庇	3035
辕	4280
忏	3036
花	523
剿	3037
苣	5118
哈	1233
参	410
酝	3040
怠	3042
姗	3043
鹕	4771
碁	4306
儋	3044
萎	2816
赐	3046
炳	3048
咧	3049
豌	4096
》	136
婧	3050
霉	3051
逊	2255
酌	3052
果	240
御	2062
氢	3101
粗	1900
娩	3054
睬	4082
槟	3056
浇	3058
刃	3060
■	1887
朴	1751
泾	3063
哑	3065
壶	3068
郫	3069
蹄	3070
枫	3071
曰	3072
晤	3075
惚	3666
碾	3078
礴	3717
祀	3415
抢	825
匡	3409
畔	2931
斧	3080
瘤	2444
汲	3283
懿	3084
雀	3086
寞	3090
啸	3092
瞄	3093
个	32
烘	3095
讥	4476
)	312
绷	3549
适	840
市	42
韧	3096
堰	3097
秃	3844
姥	3100
钰	3303
暹	4647
◎	3105
鸢	4815
枉	3110
寒	1083
锈	3112
窑	3117
腭	3119
沐	3326
捣	3122
蹿	3219
惫	3124
酮	3126
螂	3769
崩	2616
膊	3128
疚	3130
受	217
渊	3131
之	139
霖	3133
剜	5094
贡	1433
癖	3135
似	882
煽	3138
沧	2420
喆	3635
茗	3139
翩	3142
x	2144
狮	2443
蚁	3143
禅	3147
霓	3976
搁	2919
孜	3155
赣	3156
畸	3159
颊	3382
蔚	3160
询	989
过	55
铀	3161
彰	2197
睫	3164
锌	3166
戳	3168
堕	3174
债	1502
渐	1252
芹	2912
腥	3175
铠	5152
〇	4112
轨	1584
飙	2560
乞	3179
邑	3544
冕	3181
沅	4450
赡	3184
嘘	3185
纲	1962
耕	2070
狸	3186
奭	4703
仕	3187
咕	4148
掐	3188
弓	3192
屹	3189
铃	2520
滕	3190
饪	3193
升	568
陂	3195
娥	2503
'	3202
栗	3208
蕻	5076
至	257
驼	3210
宏	1537
蔗	3215
襟	3362
槐	3364
妈	826
褥	3628
蓓	3223
芸	3224
它	754
莆	3225
沼	3401
掺	3228
撮	3734
琴	2019
窟	3230
％	1841
椁	3377
提	145
鲸	2774
孵	3232
宥	3676
俺	4012
伺	3233
聋	3234
避	1112
檀	3237
着	157
伽	3238
蓥	4582
琅	3239
菱	3240
辽	1486
芥	3243
膏	2746
诬	3245
垦	3125
脐	3246
炅	3249
趾	3547
择	853
咐	3251
呦	4958
节	260
熄	3255
舅	3256
韶	3257
鞅	3971
绍	642
灼	3258
碘	3434
辫	3259
淝	4128
宁	845
芋	3260
袱	3262
琢	3264
吼	3265
痫	3690
糙	3266
郴	3273
橱	3275
嘻	3278
倚	3279
绽	3284
册	1369
禹	3286
帚	4035
玻	1867
揪	3287
獒	3288
嬉	3289
偻	5021
咛	4901
议	241
窒	2984
寥	3293
傻	2402
憨	3295
蚊	4045
棕	3296
豁	3298
锂	3870
昵	3465
棒	2262
嫉	3443
拇	3299
驹	3586
沮	3552
梭	3308
泻	2821
p	1379
肘	3310
喇	3313
雍	3314
凄	3315
岑	3316
婴	1413
紊	3317
绛	4432
柄	3319
鲷	4125
呐	3321
髌	5071
璧	3322
炒	1619
灞	3327
挎	3645
酥	3329
唾	3330
睦	3333
叨	3334
蠢	3337
展	174
峥	3017
愚	3339
峙	3340
疮	3341
苓	4723
浙	1248
冲	1008
君	1831
沓	3347
卒	3348
诉	550
恰	1904
噬	3699
悄	2021
婶	3357
阂	4173
厄	3360
诨	4604
丫	3361
萍	2205
盎	3367
畴	3368
诟	3369
屌	3370
轰	1963
眶	3372
疤	3376
稠	3378
缕	3408
○	3380
嵩	3383
寝	3067
恬	3384
ｍ	4630
茉	3385
吟	3387
番	1631
焊	3391
马	361
矢	3393
烨	3663
叟	5153
垣	3395
缚	3396
肠	1629
毓	3085
颐	3398
癀	4138
砺	3515
喧	3399
瀑	3416
商	308
屑	3490
楞	3417
釜	3420
熔	3422
朔	3665
揉	3424
芡	4776
髦	3426
韭	3427
铜	2175
酚	3428
甬	3430
镑	2669
捍	3432
嚷	3435
笨	3439
黔	3442
嗲	4508
琉	3447
籽	3449
弈	3456
猿	3462
旷	3467
母	645
劝	1600
梧	3468
爸	816
芷	3473
峁	5158
蛛	3476
尉	3479
会	25
禺	3480
讴	4682
沥	3482
柩	3484
怒	1894
忻	3485
涮	3487
搀	3488
钝	3493
鄧	4996
蚂	3496
啃	3497
荫	3499
而	133
圭	3500
猕	3501
煞	3502
］	4064
秆	3504
牢	1699
讪	3506
丑	2123
「	3507
促	868
饷	3513
姣	3516
茬	3520
楚	1383
伏	1808
」	3521
舷	3529
麒	3669
蝉	3530
甯	3532
俐	3535
涝	3536
咙	3541
汹	3542
馒	2950
晟	3548
疹	3550
億	2982
耸	3555
娠	3562
单	300
窘	3564
兀	4227
特	286
毗	3565
淆	3573
荟	3991
啪	3574
埔	2788
弛	3576
聆	3579
授	1113
匾	3583
隅	3154
逄	3587
狭	2570
杞	3590
颓	3593
驳	2343
吝	3595
龊	5137
砌	3206
诽	3596
〔	3597
佳	1042
嗮	3599
峭	3602
孰	3609
哽	3613
谤	3616
〕	3617
蕃	4431
段	566
搡	3621
关	87
晕	2388
奎	2497
璀	3622
矣	3624
恃	4084
筐	3630
殉	3632
橄	2925
秧	3637
宕	3638
烧	1102
眨	3640
懵	3797
乍	3375
骡	3641
厥	3642
坪	2562
寰	3643
扯	2442
铬	3650
咯	3653
狩	3655
隧	2945
咽	2699
Ｐ	3661
赦	3912
锥	3664
绞	3672
绚	3681
蝙	3683
『	3686
』	3687
舸	5127
戊	4312
够	842
昱	3689
祷	3691
漩	3692
冽	3761
＋	3693
镍	3694
慷	3696
骋	3698
混	1602
鲍	2524
漷	3704
迢	3705
挲	5055
脾	2293
戎	3711
兵	838
龛	3712
念	858
屎	3631
忐	3718
主	106
摒	3720
谓	1340
膛	3722
制	147
借	969
缢	3725
蔑	3727
痹	3731
皓	3733
酪	3735
